{
  "subtitle": "", 
  "description": "Kuki ari ngombwa kuganira no kungurana ibitekerezo ku mikurire y’umwana n’uburere?", 
  "language": "kin_RW", 
  "title": "Kuki ari ngombwa   kuganira no kungurana   ibitekerezo ku mikurire   y’umwana n’uburere?", 
  "primary_category": "c354b4d7e51c4f5e96dea91349d81664", 
  "created_at": "2015-02-22T10:38:37.279659+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-22T10:38:37.280074+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Imikurire y’umwana n’impinduka zigenda zimubaho zijyanye n’ubuzima bwo mu \r\nmubiri, mu bitekerezo n’ukuntu yitwara mu bandi bituma ashobora gukura no \r\nkwiga neza.\r\n\r\nImyaka itanu ya mbere y’umwana ni ingenzi, kuko ariyo fatizo ry’ ubuzima bwe \r\nbw’igihe kizaza. Niyo mpamvu imibereho ye myiza mu rugo, mu muryango, \r\nimikurire ye no kuba yashobora kwiga neza mu ishuri bigomba kwitabwaho muri \r\niki kigero.\r\n\r\nUbushakashatsi mu bijyanye n’imikurire y’umwana, bwerekana ko imyaka itanu ya\r\nmbere ite umwihariko ku mikurire y’ubwonko bw’umwana, itatu ibanza ikaba ari \r\niyo kubuha isura nyayo. Ibyo umwana ahura na byo akiri muto ni byo biha \r\nubwonko bwe umurongo w’ubuzima bwe bwose, bikaba byagira n’ingaruka ku \r\nmyigire n’imyitwarire ye muri bagenzi be ndetse no mu muryango. \r\nAbana biga kandi bagafata vuba cyane iyo bakiri bato kuruta bakuze. Muri icyo \r\ngihe, bagomba kwitabwaho by’umwihariko, bagahabwa urukondo, umutekano, \r\nbakagirirwa isuku, bakanagaburirwa neza. Ibi bibaremamo icyizere, bagakura \r\nkandi bakiga neza kuko baba bate ubuzima bwiza.\r\n\r\nKumenya ibihe by’imikurire umwana anyuramo, bifasha ababyeyi gusobanukirwa \r\nimpinduka zigenda zimubaba ho n’uko babimufashamo uko agenda akura.\r\n\r\nAbana bose bate uburenganzira ku burere bwiza, gukurira mu muryango, \r\nkuvuzwa, kurya neza, kwiga, gukina, kurindwa ihohoterwa ndetse no gukurira \r\nahantu habafasha gukoresha ubushobozi bate mu buzima bwabo. \r\n\r\nAbabyeyi, abarera abana, umuryango, Leta, imiryango yegamiye n’itegamiye kuri \r\nLeta, bate mu nshingano kubahiriza uburenganzira bw’umwana.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kuki-ari-ngombwa-kuganira-no-kungurana-ibitekerezo-ku-mikurire-yumwana-nuburere", 
  "uuid": "4dc03d4a496f4b76b1224296575542e6"
}