{
  "subtitle": "", 
  "description": "Kuki ari ngombwa kuganira no kungurana ibitekerezo ku bijyanye na Virusi itera SIDA(HIV) na SIDA?", 
  "language": "kin_RW", 
  "title": "Kuki ari ngombwa kuganira no kungurana ibitekerezo ku bijyanye na Virusi itera SIDA(HIV) na SIDA?", 
  "primary_category": "167b9dcc90c44d3d829d86cd11285743", 
  "created_at": "2015-03-02T14:36:05.855832+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-02T14:36:05.856058+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Virusi itera SIDA ni Ubwoko bwa virusi busenya uturemangingo tw'umubiri w'umuntu dufasha mu kurwanya indwara (ubudahangarwa, ubwirinzi bw’umubiri).\r\n\r\n**Icyorezo cya SIDA kigira ingaruka ku buzima n’imibereho y’abana n’imiryango**: Ubukene, ubupfubyi, kurwaragurika, n’ibindi. Ku isi abana bagera kuri miliyoni 15 babuze umubyeyi umwe cyangwa bombi kubera SIDA. Muri abo, miliyoni 12 babarizwa muri Afurika yo munsi y’ubutayu bwa Sahara ari naho u Rwanda rubarizwa.\r\n\r\nVirusi itera SIDA yandurira mu (1) gukora imibonano mpuzabitsina idakingiye \r\nn’umuntu wanduye Virusi itera SIDA cyangwa undi wese utizeye (igihe nta\r\ngakingirizo k’abagabo cyangwa ak’abagore gakoreshejwe); (2) umubyeyi wan\r\nduye Virusi itera SIDA ashobora kwanduza umwana mu gihe amutwite, amubyara \r\ncyangwa se amwonsa; (3) guhuza amaraso n’uwanduye: inshinge, n’ibindi bikore\r\nsho bikomeretsa byagiyeho amaraso yanduye. Virusi itera SIDA ntiyandurira mu \r\nkubana n’uwayanduye cyangwa gusangira nawe cyangwa se ubundi buryo buta\r\nvuzwe haruguru.\r\n\r\nByumwihariko abana bakunze kuzahazwa na virusi itera SIDA kandi na serivisi zo \r\nkubitaho ntizihagije. Nyamara iyo babimenye hakiri kare bagahabwa ubufasha \r\nn’imiti igabanya ubukana, bibongerera amahirwe yo gukura, kwiga, kwiteza \r\nimbere no kugira icyizere cy’ejo hazaza. Muri rusange abagore n’abakobwa nibo \r\nbakunze kwita ku bana babana na virusi itera SIDA. Niyo mpamvu ari ngombwa \r\ngufasha imiryango ite abo bana babana na virusi itera SIDA gukomeza kubita \r\nby’umwihariko. \r\nGufasha ababyeyi babana na Virusi itera SIDA kubaho igihe kirekire ni ingenzi mu \r\nmikurire no mu burere bw’abana kuko bibarinda gukora imirimo ivunanye no \r\nguhabwa akato. \r\nMu Rwanda abantu b’igitsina gore nibo bandura cyane ugereranije n’ab’igitsina \r\ngabo. \r\nKubigisha uko bakwifata ni ingenzi kugirango bashobore gufata ibyemezo \r\nbihamye mu rwego rwo kurinda ubuzima bwabo.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kuki-ari-ngombwa-kuganira-no-kungurana-ibitekerezo-ku-bijyanye-na-virusi-itera-sidahiv-na-sida", 
  "uuid": "78edfdbc323b4a1fb208ff909502b309"
}