{
  "subtitle": "", 
  "description": "Abana bakenera vitamini A kugira ngo ibarinde indwara, ubuhumyi, ibafashe no gukura neza.", 
  "language": "kin_RW", 
  "title": "Abana bakenera vitamini A kugira ngo ibarinde indwara, ubuhumyi, ibafashe no gukura neza.", 
  "primary_category": "24cd1553e50e49b7aca946f55e9a3627", 
  "created_at": "2015-03-02T13:23:44.010305+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-02T13:23:44.010550+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Abana bakenera vitamini A kugira ngo ibarinde indwara, ubuhumyi, ibafashe no gukura neza. Vitamine A iboneka mu mbuto, imboga, ubuto, amagi, amata, inyama y’umwijima, ama, inyama, n’amashereka. Abana bate amezi 6 kugera ku myaka 5 batashobora kubona iyi Vitamini A ituruka mu biribwa, bashobora kuyongererwa bahabwa ikinini cya Vitamini A buri mezi atandatu \r\nIyo abana badate vitamini A ihagije birabagora kurwanya ibyorezo ndetse bakagira n’ibibazo byo kubona nijoro. Umwana ugira ibibazo byo kubona nijoro aba abura vitamini A. Icyo gihe aba agomba gushyikirizwa abaganga.\r\nAbana bakenera ibiryo bikungahaye ku myunyungugu kugira ngo bibafashe \r\ngukura neza mu bwenge no mu gihagararo, bibarinde n’indwara no kubura \r\namaraso. Iyo myunyungugu tuyisanga mu bikomoka ku nyamaswa, nk’inyama y’umwijima, inyama, ama n’amata.\r\nKubura umunyungugu wa feri mu maraso bishobora gutuma umwana adindira mu mikurire ye ku mubiri no mu bwenge. Kubura amaraso biri mu \r\nbintu biranga imirire mibi buri gihe", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "abana-bakenera-vitamini-kugira-ngo-ibarinde-indwara-ubuhumyi-ibafashe-no-gukura-neza", 
  "uuid": "7a95431b90e74a11beaa57bd86d5bfc4"
}