{
  "subtitle": "", 
  "description": "Kuki ari ngombwa kuganira no kungurana ibitekerezo ku kwirinda no guhangana n’ibiza ?", 
  "language": "kin_RW", 
  "title": "Kuki ari ngombwa kuganira no kungurana ibitekerezo ku kwirinda no guhangana n’ibiza ?", 
  "primary_category": "3c09cebe82174a50a52571a498767451", 
  "created_at": "2015-03-02T15:18:41.589430+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-02T15:18:41.589771+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ibihe by’intambara, ibiza n’ibyorezo bitera ingaruka mbi ku miryango; cyane cyane ubukene, indwara, imirire mibi ndetse n’ihohoterwa bikunze kwibasira abana n’abagore. Hamwe no guhabwa amakuru nyayo n’inkunga; ingo n’imiryango muri rusange, bashobora gufata ingamba zo kumenya icyo gukora mu rwego rwo kwirinda no guhangana n’ibiza. Abana n’abagore nibo bibasirwa cyane n’ibihe by’intambara, ibyorezo ndetse n’ibiza. Ikigereranyo kigera kuri miliyoni 26 z’abatuye isi bari impunzi mu mwaka wa 2007 kubera intambara n’ihohoterwa.\r\n\r\nUbuhunzi buhutaza imibereho y’ingo, uburyo bwo kubana n’abandi ndetse n’ubufasha bahabwa. Butuma imiryango ibatatana, kandi abana bagahura n’ingaruka zo guteshwa agaciro, ivangura, ihohoterwa, ubukene no gukoreshwa imirimo ivunanye.\r\n\r\nIntambara n’ibiza bituma abana bahura n’ibibazo by’indwara, imirire mibi, kubura amazi meza, isuku nke cyane cyane iyo hatuwe n’abantu benshi, no kubona serivisi zo kwivuza biragabanuka. Abana bagira ibibazo mu kwiga cyane ko amashuri akunze guterwa no gusahurwa, bigatuma abarimu n’ibikoresho biba bike. Ubwandu bwaVirusi itera SIDA buriyongera.\r\n\r\nIndwara z’ibyorezo zishobora guterwa n’ibihe by’ibiza, cyangwa se nazo zigatera ibihe by’ibiza. Ibihe by’ibiza bishobora kuza kubera uko icyorezo gikomeye cyangwa se uko abaturage babyitwayemo.\r\n\r\nAbana n’imiryango bate uburenganzira bwo kurindwa no kugezwaho amakuru n’inkunga ikenewe yose mu kwirinda no kwikura muri ibyo bihe by’akaga.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kuki-ari-ngombwa-kuganira-no-kungurana-ibitekerezo-ku-kwirinda-no-guhangana-nibiza", 
  "uuid": "7d98982b6b544e97950f4059ac6a6229"
}