{
  "subtitle": "", 
  "description": "Kuki ari ngombwa kuganira no kungurana ibitekerezo ku kuboneza urubyaro?", 
  "language": "kin_RW", 
  "title": "Kuki ari ngombwa kuganira no kungurana ibitekerezo ku kuboneza urubyaro?", 
  "primary_category": "167b9dcc90c44d3d829d86cd11285743", 
  "created_at": "2015-02-18T12:55:18.813234+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-18T12:55:18.813570+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Imbyaro nyinshi, kubyara indahekana, kubyara mbere y’imyaka 18 cyangwa \r\nurengeje imyaka 35 bigira ingaruka mbi n’ibibazo ku babyeyi n’abana babyara.\r\nKuboneza urubyaro ni uburyo bwiza bwo kubungabunga ubuzima bw’umubyeyi \r\nn’umwana. Serivisi zite mu nshingano kuboneza urubyaro zitanga ubumenyi ku \r\nbagabo n’abagore ndetse n’urubyiruko rubyifuza ku buryo bwo kuboneza \r\nurubyaro, guhitamo no guteganya umubare w’abana bazabyara. Nyamara nubwo \r\nizo serivisi zihari, abagore benshi ndetse n’urubyiruko ntibaramenya kwirinda no \r\nkwifatira icyemezo cyo gusama batabiteganije, kubyara indahekana no gukuriki-\r\nranya imbyaro neza.\r\n\r\nAbagore n’abagabo bose bate uburenganzira bungana mu gufata ibyemezo ku \r\nkuboneza urubyaro, guhitamo no guteganya umubare w’abana bazabyara. Ubujy-\r\nanama bahabwa bubafasha gufata ibyezo byo kwirinda ingaruka zo kubyara \r\nindahekana. Ubumenyi buhagije ku miryango ku kuboneza urubyaro, no kwiga ku \r\nbana bose (abakobwa n’abahungu), bifasha kugabanya impfu z’ababyeyi n’abana. \r\nIbi byose bishyizwe mu bikorwa n’imiryango byafasha mu kubahiriza uburengan-\r\nzira bw’umubyeyi n’umwana bwo kugira imibereho myiza.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kuki-ari-ngombwa-kuganira-no-kungurana-ibitekerezo-ku-kuboneza-urubyaro", 
  "uuid": "7e00d073885e4befb96807edd52823e3"
}