{
  "subtitle": "", 
  "description": "Kuki ari ngombwa kuganira no kungurana ibitekerezo ku bijyanye no konsa ?", 
  "language": "kin_RW", 
  "title": "Kuki ari ngombwa kuganira no kungurana ibitekerezo ku bijyanye no konsa ?", 
  "primary_category": "cec9c15826c949029fd20dd17b064662", 
  "created_at": "2015-03-02T12:41:29.444904+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-02T12:41:29.445080+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Umwana wonse neza agira ubuzima bwiza akanakura neza ugereranyije\r\nn’uwatunzwe n’amata gusa.\r\n\r\nKonsa umwana neza mu gihe cy’amezi atandatu abanza nta mfashabere umuhaye ni ukuvuga ibinyobwa, ibiribwa habe n’amazi; bishobora kurokora ubuzima bw’abana benshi bapfa bari munsi y’imyaka itanu buri mwaka bazize ndwara zikomoka ku mirire mibi. Naho gukomeza konsa umwana umuha n’imfashabere kugeza ku myaka ibiri cyangwa irenga, bituma ubuzima bwe n’imikurire ye biba byiza kurushaho.\r\nUmwana utaragize amahirwe yo konka aba ate ibyago byo kurwaragurika, kuda-kura neza, kumugara ndetse akaba yanapfa. Muri make, amashereka arinda umwana indwara zinyuranye.\r\n\r\nKonsa ni bwo buryo karemano kandi bwizewe bwo kugaburira umwana,kabone nubwo waba ute ubundi buryo bugufasha kumutegurira ifunguro risukuye (isuku, amazi meza n’ibindi). Ababyeyi babana na Virusi itera SIDA bashobora kuyanduza abana babo mu gihe babonsa. Niyo mpamvu ari ngombwa ko bakurikiza inama bagirwa na muganga no gufata neza imiti mu gihe cyose bonsa.\r\n\r\nMuri rusange umubyeyi wese ashobora konsa nta kibazo. Niyo mpamvu ababyeyi baba bumva batashora konsa bakenera kubishishikarizwa no kubifashwamo n’abo babana (abagabo babo, abavandimwe), abaturanyi, inshuti, abaforomo, abaganga, abajyanama b’ubuzima n’amashyirahamwe y’abagore.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kuki-ari-ngombwa-kuganira-no-kungurana-ibitekerezo-ku-bijyanye-no-konsa", 
  "uuid": "7fee11ef8bd04e2cafa7c8d5b862cf2e"
}