{
  "subtitle": "", 
  "description": "Umwana ukirutse impiswi agomba guhabwa imyunyungugu na zenki mu gihe kiri hagati y’iminsi 10 – 14.", 
  "language": "kin_RW", 
  "title": "Umwana ukirutse impiswi agomba guhabwa imyunyungugu na zenki mu gihe kiri hagati y’iminsi 10 – 14.", 
  "primary_category": "1e5766a0907f46a99df8dfa8f7a2defa", 
  "created_at": "2015-03-02T13:57:49.674626+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-02T13:57:49.674846+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Umwana ukirutse impiswi agomba guhabwa imyunyungugu na zenki mu gihe kiri hagati y’iminsi 10 – 14.\r\n\r\nAkenshi mu gihe cy’minsi 3 cyangwa 4, impiswi irikiza iyo umurwayi afata ibinyobwa byinshi. Biba ikibazo ku mwana kuko atakaza amazi mu mubiri, bimutera umwuma ndetse n’indwara ziterwa n’imirire mibi.\r\n\r\n    Uburyo bwiza bwo kuvura impiswi ni: (1) kunywa ibinyobwa byinshi n’amazi arimo imyunyungugu (ORS) byateguranywe isuku : (2)gufata ibinini cyangwa udutonyanga bya zinc mu gihe k’iminsi 10-14.\r\n\r\n**Imyunyungugu (ORS)**\r\n\r\n**Ikinyobwa kidasanzwe ku Impiswi**\r\n\r\n**Imyunyungugu (ORS) ni iki?**\r\n\r\n\r\nUmunyungugu ORS (oral rehydration salts) ni ikinyobwa kidasanzwe kigizwe n’imvange y’imyunyungugu n’amazi meza. Isimbura amazi umurwayi w’impiswi atakaza.\r\n\r\n**Ni ryari wakoresha umyunyun-gugu (ORS)?**\r\n\r\nIgihe umwana yituma inshuro zirenze eshatu kumunsi utangira kumuha umunyungugu. Na none mu gihe kiri hagati y’iminsi 10-14, umwana urengeje amezi6 ahabwa miligarama 20 z’ikinini cya zinc naho uri hasi y’amezi 6 agahabwa miligarama 10.\r\n\r\n**Umunyungugu (ORS) wabo-neka ute?**\r\n\r\nMu bihugu byinshi udukapi tw’imyunyungugu tuboneka kwa muganga no muri farumasi.\r\n\r\n\r\n**Ni gute Umunyungugu (ORS) utegurwa?**\r\n\r\n1. Suka agafu ka ORS mu gikombe cyogeje neza. Reba amabwiriza ari ku gapapuro ka ORS maze wongere amazi mu gikombe uko byagenwe. Amazi adahagije ashobora gutuma impiswi yiyongera.\r\n2. Ongera muri ORS amazi gusa. Ntukavange ORS n’amata, isupu, n’imitobe y’imbuto \r\ncyangwa se ibindi binyobwa bidasembuye. Ntiwongeremo isukari.\r\n3. Vanga neza, maze uhe umwana ukoresheje agakombe kogeje neza. Wikoresha icupa.\r\n\r\n**Umwana agomba guhabwa ORS ingana ite? atakaza.**\r\n\r\nShishikariza umwana kunywa ORS nyinshi ishoboka\r\nUmwana uri munsi y’imyaka 2 agomba kubona nibura kimwe cya kane kugeza kuri kimwe cya kabiri (ml 250) k’icupa cya ORS buri gihe uko ahiswe. \r\nUmwana urengeje imyaka 2 akenera byibura 1⁄2 kugeza ku gacupa 1(ml 250) ka ORS burigihe uko ahiswe.\r\n\r\n**Wakora iki ORS itabonetse?**\r\n\r\nHa umwana ikinyobwa gikozwe n’utuyiko 6 tw’isukali n’agace k’akayiko k’umunyu bivanze muri litiro y’amazi.\r\n\r\nWitondere gukora imvange nyayo. Isukari nyinshi ishobora gutuma impiswi iba mbi cyane. Umunyu mwinshi nawo waba mubi ku mwana. \r\n\r\nGukoresha amazi arenze urugero (arenze litiro imwe) byo ntacyo bitwaye", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "umwana-ukirutse-impiswi-agomba-guhabwa-imyunyungugu-na-zenki-mu-gihe-kiri-hagati-yiminsi-10-14", 
  "uuid": "85038b1264584f88a629902eb705b0d0"
}