{
  "subtitle": "", 
  "description": "Kuki ari ngombwa\r\n\r\nkuganira no kungurana \r\n\r\nibitekerezo ku buzima \r\n\r\nbw’umubyeyi n’umwana", 
  "language": "kin_RW", 
  "title": "Kuki ari ngombwa  kuganira no kungurana   ibitekerezo ku buzima   bw’umubyeyi n’umwana", 
  "primary_category": "85b6f235e988476eb8b561f345cf8a6c", 
  "created_at": "2015-02-18T12:44:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-18T12:44:45.893427+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Buri mubyeyi wese iyo atwite aba\r\nyizeye ko azabyara umwana umeze \r\nneza kandi bitamugoye. Nyamara \r\nmu Rwanda, turacyate umubare munini w’abagore n’abakobwa bapfa babyara \r\nn’uw’abana bapfa bavuka. Abandi bahura n’ibibazo igihe batwite cyangwa \r\nbabyara ku buryo bibasigira ubumuga (ababyeyi cyangwa abana babo). \r\nAkenshi, ubuzima bubi bw’umubyeyi, burimo n’indwara z’ibyorezo ziba \r\nzitaravuwe neza mbere cyangwa umubyeyi atwite, ni bimwe mu bitera impfu \r\nz’abana, kuvuka igihe kitageze cyangwa bakavuka bate ibiro bidahagije, \r\nbikabatera ingaruka mbi ku buzima bwabo.\r\n\r\nIbibazo by’umubyeyi utwite n’umwana we bishobora kugabanuka iyo: (1) \r\numubyeyi ate ubuzima bwiza, arya neza mbere yo gutwita n’igihe atwite, (2) \r\nyisuzumisha byibura inshuro 1 mu gihembwe igihe atwite, (3) abyariye kwa \r\nmuganga (4) umubyeyi n’umwana bakurikiraniwe ha na muganga mu masaha \r\n24, mu cyumweru cya mbere, no mu byumweru bitandatu nyuma yo kubyara.\r\n\r\nAbashakanye babana na virusi itera SIDA cyangwa bakeka ko bashobora kuba \r\nbaranduye, bagomba kwegera muganga cyangwa umujyanama w’ubuzima wabi\r\nhuguriwe bakagirwa inama mu gihe batwite z’ukuntu bakwiyitaho n’uburyo \r\nbarinda umwana kwandura mu gihe batwite, mu gihe cyo kubyara no mu gihe cy\r\nkonsa.\r\n\r\nLeta ite inshingano zo, kwita ku buzima bw’umubyeyi wese mu gihe atwite na \r\nnyuma yo kubyara, akitabwaho n’umuntu ubitiye ubumenyi buhagije. Niba ari\r\numukozi, umukoresha agomba kubahiriza uburenganzira bwe.\r\n\r\nAbabyeyi benshi ndetse n’abangavu bahura n’ibibazo mu gihe batwite bijyanye \r\n\r\nno kudahabwa serivise nziza akenshi biturutse ku bushobozi buke, urugendo \r\nrurerure kugira ngo bagere kwa muganga, cyangwa kutagira amakuru ahagije. \r\nLeta ibinyujije mu buyobozi bw’ibanze n’abajyanama b’ubuzima babifashijwemo \r\nn’imiryango itegamiye kuri leta, bate inshingano zo gushaka ibisubizo ku bibazo \r\nby’ubuzima bw’ababyeyi n’abana mu rwego rwo kubahiriza uburenganzira \r\nbwabo.\r\n\r\nMu rwego rwo kurwanya imfu z’ababyeyi n’abana, Leta y’u Rwanda yashyizeho\r\ningamba nyinshi zirimo nko gushyiraho politiki yo kwita ku buzima bw’umubyeyi \r\nn’umwana, kwegereza abaturage serivise z’ubuzima zinoze (kongera ibigo nder\r\nabuzima mu turere dutandukanye, no kubyongerera ubushobozi) ndetse no \r\nkongerera ubumenyi n’ubushobozi abajyanama b’ubuzima n’ibindi.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kuki-ari-ngombwa-kuganira-no-kungurana-ibitekerezo-ku-buzima-bwumubyeyi-numwana", 
  "uuid": "b5732dfa46d44fbdaafe6a119614e054"
}