{
  "subtitle": "", 
  "description": "Kuki ari ngombwa kuganira no kungurana ibitekerezo ku bijyanye n’imirire n’imikurire y’umwana ?", 
  "language": "kin_RW", 
  "title": "Kuki ari ngombwa kuganira no kungurana ibitekerezo ku bijyanye n’imirire n’imikurire y’umwana ?", 
  "primary_category": "24cd1553e50e49b7aca946f55e9a3627", 
  "created_at": "2015-03-02T13:12:12.445838+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-02T13:12:12.446061+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Kenshi imfu z’abana ziterwa n’imirire mibi kuko ituma umubiri w’umwana udashobora kurwanya indwara. Iyo umugore adafashe indyo yuzuye atwite cyangwa se umwana we atagaburiwe neza mu myaka ibiri ibanza, imikurire yuwo mwana ku mubiri no mu bwenge iradindira bikagira ingaruka ku buzima bwe bwose.\r\n\r\nImirire mibi igaragazwa nuko umubiri utabona ibitera ingufu (calorie), ibinyamavuta, ibyubaka umubiri (proteine), ibirinda indwara (vitamini, imyunyun-gugu) n’izindi ntungamubiri zikenerwa kugira ngo umubiri ukore neza. \r\n\r\nAhanini imirire mibi iterwa n’ ubukene, kubura ibiryo, kurwaragurika, kutitabwaho, isuku nke, ubujiji n’ibindi... \r\nIndwara z’imirire mibi zikunda kwibasira cyane cyane abana bari munsi y’imyaka ibiri, bikarushaho kuba bibi iyo hiyongereyeho inzoka, impiswi n’izindi ndwara ziterwa n’isuku nke kuko abana bari muri iki kigero bazahazwa n’indwara kurusha abakuze.\r\n\r\nAbana bate indwara zidakira nka virusi itera SIDA by’umwihariko bazahazwa n’indwara z’imirire mibi kuko umubiri wabo unanirwa gukoresha za vitamine, imyu-nyungugu n’izindi ntungamubiri. Abana bate ubumuga na bo bakwiriye kwitab-waho cyane kandi bakagaburirwa indyo yuzuye kandi ihagije.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kuki-ari-ngombwa-kuganira-no-kungurana-ibitekerezo-ku-bijyanye-nimirire-nimikurire-yumwana", 
  "uuid": "b76167e0712441f7b0b6d1bffde1deef"
}