{
  "subtitle": "", 
  "description": "Kuki ari ngombwa kuganira no kungurana ibitekerezo ku bijyanye n’uburenganzira bw’UMWANA ?", 
  "language": "kin_RW", 
  "title": "Kuki ari ngombwa kuganira no kungurana ibitekerezo ku bijyanye n’uburenganzira bw’UMWANA ?", 
  "primary_category": "c27abf1160ee4020b63f7226556f13ce", 
  "created_at": "2015-03-02T14:51:42.310632+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-02T14:51:42.310785+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Abana bose bate uburenganzira bungana mu kubarinda ibyabahungabanya, \r\nkubaho neza, kurererwa mu muryango, kumvwa, guhabwa ubufasha n’uburere \r\nndetse no gukura mu mudendezo. \r\nUmuryango ni wo musingi fatizo mu kurengera umwana. Ababyeyi cyangwa se \r\nabandi barera abana bate inshingano zo kurerera abana ahantu harangwa uruku-\r\nndo n’umutekano usesuye. Umuryango nyarwanda, amashuri bate inshingano zo \r\ngushyiraho ahantu hizewe hagenewe imyidagaduro y’abana mu gihe batari iwabo \r\nmu rugo mu rwego rwo kubafasha gukura neza ndetse no kugira uburere bwiza. \r\n\r\nAbana benshi ntabwo uburenganzira bwabo bw’ibanze bwubahirizwa. Usanga \r\nabenshi bakorerwa ihohoterwa rinyuranye ririmo kudahabwa agaciro, kutitab-\r\nwaho, gukoreshwa imirimo ivunanye irengeje imyaka yabo, guhezwa ndetse ni \r\nivangurwa mu miryango. Bityo amahirwe yabo yo gukura neza, gutera imbere no \r\nkugera ku ntego n’inzozi zabo ntagerweho.\r\n\r\nUmwana uwo ari we wese ashobora kugirirwa ihohoterwa ahantu henshi hatandu-\r\nkanye harimo no mu rugo. Ni yo mpamvu umubare nyawo w’abana bakorerwa \r\nihohoterwa utazwi neza, kugirango hakorwe ivugururwa rijyanye n’igihe. \r\n\r\nNi ngombwa rero ko abana bose batozwa kandi bagashishikarizwa kumenya no \r\nguharanira uburenganzira bwabo, kuvuga bemye ihohoterwa ribakorerwa.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kuki-ari-ngombwa-kuganira-no-kungurana-ibitekerezo-ku-bijyanye-nuburenganzira-bwumwana", 
  "uuid": "d1bb98799a0e435cb276d8a94c9d1344"
}